<?php

return [
    'nav_1' => 'تسهيلات الجمارك',
    // 'nav_2' => 'المنصة الرقمية',
    // 'nav_3' => 'الشراكة والتوزيع',
    'nav_4' => 'العربية',
    'image_nav' => 'https://www.kawasanbebas.com/_astro/ar.COWC0E3n.svg',

    'subnav_1_1' => 'المستودع المجمرك',
    'subnav_1_2' => 'مركز الخدمات اللوجستية المجمرك',
    'subnav_1_3' => 'KITE NIPER',
    'subnav_1_4' => 'نظام المخزون الجمركي',
    'subnav_1_5' => 'المنطقة المجمركة',
    'kontak_kami' => 'اتصل بنا',
    'setting' => 'اللغة',

    'slide_1_1' => 'KawasanBebas.com – معلومات وإدارة مرافق المنطقة الحرة',
    'slide_1_2' => 'إرشادات وأنظمة ومرافق المناطق الحرة لدعم التجارة والاستثمار.',
    'slide_1_3' => 'تواصل معنا',

    'detail' => 'تفاصيل',
    'permit_it' => 'التراخيص والمعلومات',
    'consultant_register' => 'تسجيل المستشار',
    'other_article' => 'مقالات أخرى',
];
